[{"sourceid":"OMICSDI_PRJNA13120","raw_text":"Mycoplasma hyopneumoniae 232| The causative agent of swine mycoplasmosis.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA13401","raw_text":"Spiroplasma citri| The causative agent of Citrus Stubborn Disease","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA17685","raw_text":"Yersinia pestis biovar Antiqua str. B42003004| Antiqua biovar of the causative agent of plague","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA17681","raw_text":"Yersinia pestis biovar Orientalis str. F1991016| Orientalis biovar of the causative agent of plague","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA17691","raw_text":"Yersinia pestis biovar Antiqua str. UG05-0454| Antiqua biovar of the causative agent of plague","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA17689","raw_text":"Yersinia pestis biovar Orientalis str. MG05-1020| Orientalis biovar of the causative agent of plague","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_ERP108144","raw_text":"Human endocarditis| Identification of the causative agent of infectious endocarditis","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP156595","raw_text":"Sequencing approaches to identify source attribution of melioidosis cases.| Genome sequencing of B.pseudomallei, the causative agent of melioidosis.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA9563","raw_text":"Glossina morsitans| Tsetse flies transmit Trypanosoma brucei, the causative agent of African sleeping sickness","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP325250","raw_text":"Erwinia amylovora strain:LMG 1893 Genome sequencing and assembly| Sequencing of a strain of E. amylovora, the causative agent of fireblight.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA30503","raw_text":"Yersinia pestis Nepal516| Strain of the causative agent of plague isolated from a soil sample from Nepal","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA16646","raw_text":"Yersinia pestis Nepal516| Strain of the causative agent of plague isolated from a soil sample from Nepal","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA12610","raw_text":"Erwinia amylovora ATCC 49946| The causative agent of Fire Blight, a destructive disease of apple and pear trees.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJEB12365","raw_text":"Molecular epidemiology of Paenibacillus larvae| Molecular epidemiology of Paenibacillus larvae, the causative agent of American foulbrood in honey bees","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA824508","raw_text":"Ophidiomyces ophidiicola| Genome sequencing of multiple isolates of Ophidiomyces ophiodiicola, the causative agent of snake fungal disease","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA186665","raw_text":"Saccharopolyspora rectivirgula DSM 43747| Draft genome sequence of the causative agent of Farmers Lung Disease, Saccharopolyspora rectivirgula (DSM 43747)","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_ERP000521","raw_text":"Schistosoma_haematobium_genome_sequencing| Project to produce a reference quality genome for Schistosoma haematobium, the causative agent of urinary Schistosomiasis.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA246086","raw_text":"Loa loa isolate:CAT| Single Molecule Sequencing and Genome Assembly of a Clinical Specimen of Loa loa, the Causative Agent of Loiasis","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP017756","raw_text":"Glossina pallidipes Genome sequencing and assembly| The tetse fly Glossina pallidipes is a vector of pathogenic trypanosomes which cause trypanosomiasis in humans and animals in Africa. In particular it is a major vector of Trypanosome brucei brucei, the causative agent of nagana or African Animal Trypanosomiasis. Glossina pallipides is also a minor vector of Trypanosome brucei rhodesiense, the causative agent of an acute form of Human African Trypanosomiasis (sleeping sickness). The sequence of this Glossina species will contribute to the understanding of typanosomiasis transmission and inform vector control efforts.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA218922","raw_text":"Babesia microti strain:GreenwichYale_Lab_Strain_1| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA218918","raw_text":"Babesia microti strain:ATCC PRA-99| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA218921","raw_text":"Babesia microti strain:Nan_Hs_2011_N11-50| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA157391","raw_text":"Babesia microti strain:Naushon| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJEB13359","raw_text":"Babesia microti genome comparison| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA218919","raw_text":"Babesia microti strain:GI| Genetic variability in Babesia microti, the causative agent of human babesiosis, an emerging infectious disease in the United States","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJEB39781","raw_text":"Species-dependent variation of the intestinal bacterial communities across Trypanosoma cruzi insect vectors| Characterization of the bacterial communities of triatomine genera, the insect vectors of Trypanosoma cruzi, the causative agent of Chagas disease.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP046962","raw_text":"Ralstonia solanacearum strain:23-10BR Genome sequencing and assembly| Ralstonia solanacearum race 3 biovar 2 (R3bv2) is the causative agent of bacterial wilt in several Solanaceous crops and of potato brown rot.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP046965","raw_text":"Ralstonia solanacearum strain:POPS2 Genome sequencing and assembly| Ralstonia solanacearum race 3 biovar 2 (R3bv2) is the causative agent of bacterial wilt in several solanaceous crops and of potato brown rot.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJNA714403","raw_text":"nan| The End of a 60-year Riddle: Identification and Genomic Characterization of an Iridovirus, the Causative Agent of White Fat Cell Disease in Zooplankton","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP046963","raw_text":"Ralstonia solanacearum strain:NCPPB 282 Genome sequencing and assembly| Ralstonia solanacearum race 3 biovar 2 (R3bv2) is the causative agent of bacterial wilt in several solanaceous crops and of potato brown rot.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP047275","raw_text":"Ralstonia solanacearum Rs2 Genome sequencing| Ralstonia solanacearum race 3 biovar 2 (R3bv2) is the causative agent of bacterial wilt in several solanaceous crops and of potato brown rot.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP323107","raw_text":"Phytophthora agathidicida isolate:ASM14973 Transcriptome or Gene expression| This project includes data used to generate a high quality reference genome and annotation for Phytophthora agathidicida, the causative agent of kauri dieback disease","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP415964","raw_text":"Trichomonas vaginalis strain G3 new genome sequencing and assembly| A chromosome-level genome assembly and annotation, sequenced in 2017 with long-read technology. Trichomonas vaginalis is the causative agent of the common human STI trichomoniasis.","sourcedb":"NDE"},{"sourceid":"OMICSDI_PRJEB44427","raw_text":"nan| Golidonova K.A., Korenberg E.I., Gorelova N.B. \"Results of sequencing of conservative genes of B. bavariensis, the causative agent of ixodic tick-borne borreliosis\", in press","sourcedb":"NDE"},{"sourceid":"OMICSDI_MSV000088695","raw_text":"GNPS - Self-Resistance Mechanism mediated by N-acetyltransferase PamZ| Self-resistance mechanism mediated by N-acetyltransferase PamZ by deactivation of own antibacterial agent paenilamicin in Paenibacillus larvae, the causative agent of the honey bee disease American Foulbrood.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP160955","raw_text":"Transcriptome profiles of two apple cultivars in response to fire blight| RNA-Seq raw data for cultivars Empire and Gala infected with or without Erwinia amylovora, the causative agent of fire blight. Tissues were sampled at 24, 48, and 72","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP077995","raw_text":"Mycobacterium tuberculosis complex Genome sequencing| Dassie bacillus, an infrequent variant of the Mycobacterium tuberculosis complex characterized as being most similar to Mycobacterium suricattae, is the causative agent of tuberculosis in the dassie (Procavia capensis).","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP101552","raw_text":"Genome sequencing of Treponema pallidum subsp. pertenue  CDC 2575| Treponema pallidum subsp. pertenue is the causative agent of tropical disease yaws. The strain CDC2575 was isolated in 1980 in Ghana. This strain will be used for comparative analysis.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP168315","raw_text":"Mycobacterium avium subsp. paratuberculosis strain:Telford Genome sequencing and assembly| Mycobacterium avium subspecies paratuberculosis is the causative agent of paratuberculosis, a chronic, generally sub-clinical and sometimes fatal granulomatous enteritis of ruminants. Type S is endemic in New Zealand and Australian sheep.","sourcedb":"NDE"},{"sourceid":"GEO_GSE24435","raw_text":"Digital Gene Expression data of two Trypanosoma brucei hybrids (T.b.brucei crossed with T.b.gambiense (group 2))| Trypanosoma brucei gambiense is the causative agent of the fatal human disease African sleeping sickness. Using Digital Gene Expression we have compared the transcriptome of two T.b.brucei (STIB 247)xT.b.gambiense (STIB386) hybrids.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3256675","raw_text":"Complete genome sequence of the rice pathogen Pantoea ananatis strain PA13.| Pantoea ananatis is the causative agent of sheath and grain rot in rice. Here, we present the complete genome sequence of P. ananatis strain PA13, originally isolated from a diseased rice grain.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_DRP005907","raw_text":"Genome sequencing of lymphocystis disease virus isolated from the Japanese flounder| Lymphocystis disease (LCD) is an important viral infection affecting aquaculture industry. Here we sequenced the genome of lymphocystis disease virus (LCDV), the causative agent of LCD, isolated from Japanese flounder Paralichthys olivaceus.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP261964","raw_text":"Trypanosoma cruzi strain:SC43 Genome sequencing| Trypanosoma cruzi, the causative agent of Chagas disease, presents extensive genetic diversity. Here we report the genome sequence of reference strain SC43cl1, a hybrid strain belonging to the TcV discrete typing unit (DTU).","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_ERP013836","raw_text":"Molecular epidemiology of Paenibacillus larvae, the causative agent of American foulbrood in honey bees| The causative agent of American foulbrood disease (AFB), Paenibacillus larvae causes significant costs for the apiculture. Isolates from the Swedish island of Gotland were sequenced to elucidate on the phylogenomic relationships of the isolates.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC7530924","raw_text":"Genome Sequence of Campylobacter fetus subsp. venerealis NW_ED23, Isolated from Bovine Sheath Wash.| Campylobacter fetus subsp. venerealis is the causative agent of bovine genital campylobacteriosis, which is mostly characterized by reproduction problems. The strain reported in this study was isolated from bull sheath wash in South Africa.","sourcedb":"NDE"},{"sourceid":"OMICSDI_E-MTAB-2290","raw_text":"Transcriptomics of Xanthomonas campestris pv campestris in cabbage xylem sap| Xylem sap of young cabbage plantlets was recovered from root pressure exudation and used as a growth medium for the vascular pathogen Xanthomonas campestris pv campestris, the causative agent of the black rot of Brassicaceae.","sourcedb":"NDE"},{"sourceid":"GEO_GSE23885","raw_text":"Digital Gene Expression data of a group 1 Trypanosoma brucei gambiense vs a Trypanosoma brucei brucei| Trypanosoma brucei gambiense is the causative agent of the fatal human disease African sleeping sickness. Using Digital Gene Expression we have compared the transcriptome of a group 1 T.b.gambiense (Eliane) and a T.b.brucei (STIB 247).","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_DRP007051","raw_text":"Genome sequence of carp edema virus| Carp edema virus disease (CEVD) or koi sleepy disease (KSD) is an important viral infection affecting aquaculture industry. Here we sequenced the genome of carp edema virus (CEV), the causative agent of CEVD, isolated from koi carp.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC5073259","raw_text":"Complete Genome Sequence of Streptococcus pyogenes Strain JMUB1235 Isolated from an Acute Phlegmonous Gastritis Patient.| Acute phlegmonous gastritis is an uncommon endogenous bacterial gastritis presenting with a high mortality rate. Here, we report the complete genome sequence of an emm89 Streptococcus pyogenes strain, JMUB1235, which is the causative agent of acute phlegmonous gastritis.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3983293","raw_text":"Complete Genome Sequence of Strain SDCV\/USA\/Illinois121\/2014, a Porcine Deltacoronavirus from the United States.| To investigate the causative agent of swine diarrhea, next-generation sequencing (NGS) was performed on a porcine fecal sample. The NGS reads were assembled, which generated a complete swine Deltacoronavirus genome sequence, that of strain SDCV\/USA\/Illinois121\/2014.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3486344","raw_text":"Complete genome sequence of Bartonella quintana, a bacterium isolated from rhesus macaques.| Bartonella quintana is a re-emerging pathogen and the causative agent of a broad spectrum of disease manifestations in humans. The present study reports the complete genome of B. quintana strain RM_11, which was isolated from rhesus macaques.","sourcedb":"NDE"},{"sourceid":"GEO_GSE23650","raw_text":"Digital Gene Expression data of human serum sensitive and resistant group 2 Trypanosoma brucei gambiense| Trypanosoma brucei gambiense is the causative agent of the fatal human disease African sleeping sickness. Using Digital Gene Expression we have compared the transcriptome of two isogenic T.b.gambiense lines that are either sensitive or resistant to human serum.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3916489","raw_text":"First Closed Genome Sequence of Campylobacter fetus subsp. venerealis bv. intermedius.| Campylobacter fetus subsp. venerealis bv. intermedius is a variant of C. fetus subsp. venerealis, the causative agent of bovine genital campylobacteriosis, a venereal disease associated with abortion and infertility in cattle. We report the first closed whole-genome sequence of this biovar.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC2681909","raw_text":"Complete genome sequence of Burkholderia glumae BGR1.| Burkholderia glumae is the causative agent of grain and seedling rot in rice and of bacterial wilt in many field crops. Here, we report the complete genome sequence of B. glumae BGR1 isolated from a diseased rice panicle in Korea.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3067654","raw_text":"Genome sequence of Taylorella equigenitalis MCE9, the causative agent of contagious equine metritis.| Taylorella equigenitalis is the causative agent of contagious equine metritis (CEM), a sexually transmitted infection of horses. We herein report the genome sequence of T. equigenitalis strain MCE9, isolated in 2005 from the urethral fossa of a 4-year-old stallion in France.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4246161","raw_text":"Draft Genome Sequence of Taylorella equigenitalis Strain MCE529, Isolated from a Belgian Warmblood Horse.| Taylorella equigenitalis is the causative agent of contagious equine metritis (CEM), a sexually transmitted infection of horses. We herein report the genome sequence of T. equigenitalis strain MCE529, isolated in 2009 from the urethral fossa of a 15-year-old Belgian Warmblood horse in France.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3656211","raw_text":"Draft Genome Sequence of the Serratia marcescens Strain VGH107, a Taiwanese Clinical Isolate.| Serratia marcescens, a member of the family Enterobacteriaceae, is the causative agent of various types of wound infections. We report a high-quality draft genome sequence of S. marcescens strain VGH107, which was isolated from a patient with an infection from a snakebite wound.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC6424202","raw_text":"Complete Genome Sequence of the Telford Type S Strain of Mycobacterium avium subsp. paratuberculosis.| Mycobacterium avium subsp. paratuberculosis is the causative agent of Johne's disease (JD). Here, we report the complete genome sequence of Telford 9.2, a well-characterized representative strain of the M. avium subsp. paratuberculosis S subtype that is endemic in New Zealand and Australian sheep.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_DRP003566","raw_text":"Draft genome sequences of 34 Erysipelothrix rhusiopathiae serotype 1a strains isolated between 1990 to 2011 in Japan| Erysipelothrix rhusiopathiae is the causative agent of swine erysipelas. To study epidemiology of recent cases of erysipelas infection in Japan, we sequenced the genomes of the 34 E. rhusiopathiae serotype 1a strains isolated between 1990 to 2011 from pigs affected with erysipelas infection.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP106572","raw_text":"Diaphorina citri RNAseq data| The Asian citrus psyllid, Diaphorina citri Kuwayama (Hemiptera: Psyllidae) is a vector for the causative agent of Huanglongbing(HLB) or citrus greening, which threatens citrus production worldwide. Please see the biosample description for details of source materials, extraction methods and sequencing for each sample.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC6606903","raw_text":"Complete Genome Sequences of 10 Xanthomonas oryzae pv. oryzae Bacteriophages.| Xanthomonas oryzae pv. oryzae is the causative agent of bacterial leaf blight of rice. The application of bacteriophages may provide an effective tool against this bacterium. Here, we report the complete genome sequences of 10 newly isolated OP2-like X. oryzae pv. oryzae bacteriophages.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3147532","raw_text":"Complete genome sequence of Bordetella pertussis CS, a Chinese pertussis vaccine strain.| Bordetella pertussis is the causative agent of pertussis. Here, we report the genome sequence of Bordetella pertussis strain CS, isolated from an infant patient in Beijing and widely used as a vaccine strain for production of an acellular pertussis vaccine in China.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3662829","raw_text":"Draft Genome Sequence of Avibacterium paragallinarum Strain 221.| Avibacterium paragallinarum is the causative agent of infectious coryza. Here we report the draft genome sequence of reference strain 221 of A. paragallinarum serovar A. The genome is composed of 135 contigs for 2,685,568 bp with a 41% G+C content.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP220674","raw_text":"Taphrina betulina strain:UCD315 Genome sequencing and assembly| Taphrina betulina is an ascomycetous yeast that is the causative agent of witches'brooms in birch trees. We report the first draft genome sequence of T. betulina , from strain UCD315 isolated from soil in Ireland. This isolate has a haploid genome of 12.5 Mb.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_DRP009364","raw_text":"Genome sequences of white spot syndrome virus derived from wild and farmed crustaceans in Japan| White spot syndrome virus (WSSV) is a double-stranded DNA virus that infects a wide range of crustaceans. It is known as the causative agent of white spot disease in cultured penaeid shrimps. We sequenced WSSV derived from cultured and wild crustaceans in Japan.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC2224275","raw_text":"Granulomatous amoebic encephalitis caused by Acanthamoeba amoebae of genotype T2 in a human immunodeficiency virus-negative patient.| Acanthamoeba amoebae of genotype T2 were identified as the causative agent of Acanthamoeba skin lesions and granulomatous amoebic encephalitis (GAE) in a human immunodeficiency virus-negative patient with underlying tuberculosis. To our knowledge this, is the first case of GAE involving genotype T2.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4440949","raw_text":"Near-Full-Length Genome Sequence of a Novel Reovirus from the Chinese Mitten Crab, Eriocheir sinensis.| A novel Eriocheir sinensis reovirus (EsRV) was identified using deep-sequencing techniques in crabs afflicted with trembling disease (TD). Near-full-length genome sequences of 12 segments of EsRV were obtained. The genome of EsRV will facilitate further studies on the causative agent of TD.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP249674","raw_text":"Genome sequencing of Treponema paraluisleporidarum ecovar Lepus strain L2| Treponema paraluisleporidarum ecovar Lepus is the causative agent of hare syphilis. The strain L2 was isolated in 2013 in Sweden from a male hare, which died during hunt. The strain will be used for the comparative analysis of rabbit and hare syphilis strains.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3133153","raw_text":"Full-length de novo sequence of the Chlamydophila psittaci type strain, 6BC.| Chlamydophila psittaci is an obligate intracellular zoonotic pathogen, mainly of birds. It is the causative agent of psittacosis in birds and humans. Here we report the full-length de novo genome sequence of the avian isolate 6BC, the type strain of the species C. psittaci.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3194924","raw_text":"Genome sequence of Mycoplasma capricolum subsp. capripneumoniae strain M1601.| Mycoplasma capricolum subsp. capripneumoniae is the causative agent of contagious caprine pleuropneumonia, a devastating disease of goats listed by the World Organization for Animal Health. Here we report the first complete genome sequence of this organism (strain M1601, a clinically isolated strain from China).","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3375810","raw_text":"Onchocerca jakutensis filariasis in humans.| We identified Onchocerca jakutensis as the causative agent of an unusual human filariasis in a patient with lupus erythematosus. To our knowledge, this is the first case of human infection with O. jakutensis and the first human case of zoonotic onchocercosis involving >1 worm.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3147710","raw_text":"Genome sequence of Listeria monocytogenes Scott A, a clinical isolate from a food-borne listeriosis outbreak.| Listeria monocytogenes is an opportunistic food-borne pathogen and the causative agent of listeriosis in animals and humans. We present the genome sequence of Listeria monocytogenes Scott A, a widely distributed and frequently used serovar 4b clinical isolate from the 1983 listeriosis outbreak in Massachusetts.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC6256409","raw_text":"Isolation of Burkholderia pseudomallei from a Pet Green Iguana, Belgium.| We isolated Burkholderia pseudomallei, the causative agent of melioidosis, from liver granulomas of a pet green iguana (Iguana iguana) in Belgium. This case highlights a risk for imported green iguanas acting as a reservoir for introduction of this high-threat, zoonotic pathogen into nonendemic regions.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3347044","raw_text":"Sequence and annotation of Rickettsia sibirica sibirica genome.| Rickettsia sibirica sibirica is the causative agent of Siberian or North Asian tick typhus, a tick-borne rickettsiosis known to exist in Siberia and eastern China. Here we present the draft genome of Rickettsia sibirica sibirica strain BJ-90 isolated from Dermacentor sinicus ticks collected in Beijing, China.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4611696","raw_text":"Draft Genome Sequence of Taylorella equigenitalis Strain ERC_G2224 Isolated from the Semen of a Lipizzaner Stallion in South Africa.| Taylorella equigenitalis is the causative agent of contagious equine metritis (CEM), a sexually transmitted infection of horses. We report here the genome sequence of T. equigenitalis strain ERC_G2224, isolated in 2015 from a semen sample collected in 1996 from a Lipizzaner stallion in South Africa.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC2632009","raw_text":"Complete genome sequence of Haemophilus parasuis SH0165.| Haemophilus parasuis is the causative agent of Glässer's disease, which produces big losses in swine populations worldwide. H. parasuis SH0165, belonging to the dominant serovar 5 in China, is a clinically isolated strain with high-level virulence. Here, we report the first completed genome sequence of this species.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC5095468","raw_text":"Complete Genome Sequence of the Avian-Pathogenic Escherichia coli Strain APEC O18.| Avian-pathogenic Escherichia coli (APEC) is the causative agent of colibacillosis, a disease that affects all facets of poultry production worldwide, resulting in multimillion dollar losses annually. Here, we report the genome sequence of an APEC O18 sequence type 95 (ST95) strain associated with disease in a chicken.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP158042","raw_text":"Escherichia coli APEC O2-211 isolate:820905 Genome sequencing| Avian pathogenic Escherichia coli (APEC) is the causative agent of colibacillosis, a disease that affects poultry production worldwide and leads to multi-million dollar losses annually. Here, we report the genome sequence of an APEC O2-211, a strain isolated from the air sac of a diseased chicken.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4574368","raw_text":"Genome Assemblies for 11 Yersinia pestis Strains Isolated in the Caucasus Region.| Yersinia pestis, the causative agent of plague, is endemic to the Caucasus region but few reference strain genome sequences from that region are available. Here, we present the improved draft or finished assembled genomes from 11 strains isolated in the nation of Georgia and surrounding countries.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC6256680","raw_text":"Draft Genome Sequence of Taylorella equigenitalis Strain 210217RC10635, Isolated from a Pony Stallion in Germany.| Here, we report the draft genome sequence of Taylorella equigenitalis strain 210217RC10635, a Gram-negative bacterium belonging to the genus Taylorella and the order Burkholderiales. Taylorella equigenitalis is the causative agent of contagious equine metritis (CEM). The strain reported here was isolated in 2017 from a German stallion.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC5763896","raw_text":"First case of superficial infection due to Naganishia albida (formerly Cryptococcus albidus) in Iran: A review of the literature.| Background and Purpose:Naganishia albida (formerly Cryptococcus albidus) is a non-neoformans cryptococcal species rarely isolated as a human pathogen. Case report:Herein, we present the case of a 26-year-old Iranian man with a superficial cutaneous lesion in the axilla. The initial treatment for pityriasis versicolor by clotrimazole was unsuccessful. We performed skin sampling based on the standard protocol and conducted further investigations by the conventional laboratory tests and molecular analysis of the skin samples. All the mentioned analyses revealed N.albida as the causative agent of infection. The minimum inhibitory concentration (MIC) analysis was carried out for the isolated agent, and the patient was treated using 100 mg daily of oral itraconazole. Conclusion:N. albida can be the causative agent of some superficial infections. This is the first report on the successful detection and treatment of a superficial skin infection due to N. albida by oral itraconazole.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC3122769","raw_text":"First case of fulminant sepsis due to Wohlfahrtiimonas chitiniclastica.| We report the first case of fulminant sepsis due to Wohlfahrtiimonas chitiniclastica. This case is also the first one reported in South America. We emphasize the importance of recognizing bacteria that live in the larvae of a parasitic fly as the causative agent of severe infections in homeless patients.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4031338","raw_text":"Genome Sequence of the Pathogenic Fungus Sporothrix schenckii (ATCC 58251).| Sporothrix schenckii is a pathogenic dimorphic fungus that grows as a yeast and as mycelia. This species is the causative agent of sporotrichosis, typically a skin infection. We report the genome sequence of S. schenckii, which will facilitate the study of this fungus and of the Sporothrix schenckii group.","sourcedb":"NDE"},{"sourceid":"OMICSDI_S-EPMC4645191","raw_text":"Complete Genome Sequence of Bartonella ancashensis Strain 20.00, Isolated from the Blood of a Patient with Verruga Peruana.| Here we present the complete genome sequence of Bartonella ancashensis strain 20.00, isolated from the blood of a Peruvian patient with verruga peruana, known as Carrion's disease. Bartonella ancashensis is a Gram-negative bacillus, phylogenetically most similar to Bartonella bacilliformis, the causative agent of Oroya fever and verruga peruana.","sourcedb":"NDE"},{"sourceid":"NCBI_SRA_SRP081274","raw_text":"Bordetella pertussis Pillemer 134| Bordetella pertussis is a pathogen restricted to human, it is the causative agent of whooping cough. In 1954 a first acellular vaccine was introduce by Louis Pillemer using the strain which was named after him, Pillemer (or P134).We sequenced a lab adapted P134 strain using Ion Torrent sequencer.","sourcedb":"NDE"}]